start= 'Привет! Добро пожаловать в игру "Загадка подземелья"!\nНажмите /go, чтобы начать игру.'
again='Чтобы заново пройти игру используй /go'

locations={
    'cave':{
        'message': 'Привет! еееетт! еет!\nОго какое эхо! хооо! оо!\nБуду говорить тише, чтобы не напугать летучих мышей.\nВ общем, друг, как ты уже понял, ты попал в подземелье.\nЧтобы выбраться тебе нужно сделать выбор куда идти.\nТак что выбирай, пока не наступила ночь.',
        'choice1': 'Лево мне больше нравится...',
        'choice2': 'Пожалуй-ка я пойду направо...'
    },
    'apple_tree':{
        'message':'Выбранная тобой дорога привела тебя к яблоне с красными, наливными яблочками.\nТы очень голоден, а яблоки выглядят такими вкусными\nНо все же выбор за тобой: съесть или пойти дальше?',
        'choice1': 'Я очень голоден, не могу удержаться...',
        'choice2':'Потерплю до дома, хотя так хочется'
    },
    'sea':{
        'message': 'Наконец-то ты выбрался!\nОо перед тобой огромный океан, что же делать?\nВыбор остается за тобой: плыть или ждать помощи?',
        'choice1': 'Будь что будет, поплыву...',
        'choice2': 'Буду надеяться на лучшее, а лучше разведу огонь'
    },
    'results':{
        'win1': 'Поздравляю, ты выиграл! На корабле заметили твой костер и отвезли тебя домой)',
        'win2': 'Поздравляю, ты выиграл! Оказалось, что до дома было совсем не далеко, и ты дошел',
        'lose1': 'Увы, ты проиграл. Оказалось, что океан был полон акул - тебя съели',
        'lose2': 'Увы, ты проиграл. Яблоки оказались отравленными, ты превратился в козленка('
    }
}